{ 
"news":{"speaker": "<div id='head1' class='ui-body ui-body-d'><h2>George Coelho</h2><img src='speakers/GeorgeCoehlo.jpg' style='float:left;padding:4px;' />George Coelho, an industry veteran of venture capital on 4 continents, co-founded Benchmark Capital Europe (now Balderton Capital) where he backed  Zopa, Lovefilm, Betfair and Wonga as start-ups. He then joined Marcel Brenninkmeijer at leading cleantech investment firm, Good Energies.<br/><br/><a href='#' target='_blank' class='styled-button-8'>Read More</a></div>"},
"news3":{"speaker": "<div id='head1' class='ui-body ui-body-d'><h2>Saul Klein</h2><img src='speakers/SaulKlein.jpg' style='float:left;padding:4px;' />Saul joined the London office Index as a Partner in February 2007. He currently serves on the boards of Alertme, Chartbeat, Codecademy, GlassesDirect, MyHeritage, Songkick and Soluto.  Saul brings over 15 years of experience successfully building and exiting companies in both the US and Europe as an entrepreneur, operator and seed investor.<br/><br/><a href='#' target='_blank' class='styled-button-8'>Read More</a> </div> "},
"news4":{"speaker": "<div id='head1' class='ui-body ui-body-d'><h2>Steve Pateman</h2><img src='speakers/StevePateman.jpg' style='float:left;padding:4px;' />Steve joined Santander in June 2008 and became Executive Director, Head of UK Banking in March 2012 with his appointment as a Member of the Santander UK Board confirmed in June 2011.<br/><br/><a href='#' target='_blank' class='styled-button-8'>Read More</a></div>"},"news5":{"speaker": "<div id='head1' class='ui-body ui-body-d'><h2>Rod Banner</h2><img src='speakers/RodBanner.jpg' style='float:left;padding:4px;' />Passionate, gregarious and contemporary, Rod Banner predicted the rise in Tech Power way back in the 1980s. He has lived all his commercial life with one foot in technology and the other in the world of Marketing Communications.<br/><br/><a href='#' target='_blank' class='styled-button-8'>Read More</a></div>"},"news6":{"speaker": "<div id='head1' class='ui-body ui-body-d'><h2>George Freeman</h2><img src='speakers/GeorgeFreeman.jpg' style='float:left;padding:4px;' />George was elected to Parliament in 2010 after a 15 year career in start-up Venture Capital in Cambridge, during which time he founded and raised over £50m for 5 high growth start-ups. In Parliament he has spoken and written widely on the potential of UK science, technology and entrepreneurship, and a trade shift towards the emerging ‘BRIC’ economies, to unlock a new cycle of sustainable economic growth.<br/><br/><a href='#' target='_blank' class='styled-button-8'>Read More</a></div>"}
}